export const places = [
  {
    title: 'Самарская набережная',
    descr:
      'Городская набережная считается самой длинной на Волге, ее протяженность составляет около 5 км. Благоустройство прибрежной территории началось в XIX веке, до этого здесь было лишь нагромождение неказистых построек. Современный променад состоит из четырех участков (по количеству очередей строительства), террасами спускающихся к реке. На нем часто проходят праздничные городские мероприятия',
    img: 'https://top10.travel/wp-content/uploads/2017/06/samarskaya-naberejnaya.jpg',
  },
  {
    title: 'Жигулевский пивоваренный завод',
    descr:
      'Один из самых старых пивоваренных заводов России, основанный в 1881 году выходцем из Австрии А. фон Вакано. Здесь можно попробовать не только оригинальные сорта пенного напитка, но также сходить на экскурсию и понаблюдать за процессом производства. Завод прекращал работу только в период 1915–1923 гг., когда местные власти запустили кампанию по борьбе с пьянством, все остальное время он функционировал бесперебойно.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/zhigulevskij-pivovarennyj-zavod.jpg',
  },
  {
    title: 'Бункер Сталина',
    descr:
      'Секретная ставка Верховного Главнокомандующего, созданная на «случай ядерной войны». Такие убежища в советское время организовывали в разных городах. Только в 1990 году самарский объект рассекретили. Бункер залегает на глубине нескольких десятков метров под зданием Академии культуры и искусства. Он надежно защищен от любых вредных последствий самых страшных бомбардировок. Сегодня в убежище можно пройти с экскурсией.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/bunker-stalina-samara.jpg',
  },
  {
    title: 'Музей «Самара Космическая»',
    descr:
      'Музей открылся в 2001 году 12 апреля в День космонавтики. Он представляет собой целый архитектурный ансамбль, состоящий из монумента-ракеты и тематической экспозиции, куда входят летательные аппараты, оборудование, скафандры, образцы «космической» пищи. Часть выставки оформлена в стиле фантастического фильма, что позволяет посетителям полностью погрузиться в мир будущего.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/muzey-samara-kosmicheskaya.jpg',
  },
  {
    title: 'Самарский художественный музей',
    descr:
      'Коллекция была создана в 1897 году при непосредственном участии самарских живописцев. В ней собраны работы местных художников XIX–XX веков, а также образцы русского искусства прошлых столетий, включая произведения авангардистов начала XX века и представителей советского искусства 1920–70 годов. Экспозиция занимает два здания – особняк, некогда принадлежавший Волжско-Камскому банку, и усадьбу купцов Шихобаловых.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/samarskiy-hudozhestvennyj-muzey.jpg',
  },
  {
    title: 'Детская картинная галерея',
    descr:
      'Музей находится на территории купеческого особняка, принадлежавшего И. А. Те-Клодту. Этот дом является архитектурным памятником XIX века. Выставка заработала в 1990 году, она была специально создана для юных зрителей. Здесь выставляются работы детей, студентов и выпускников художественных училищ, также имеются картины профессиональных живописцев. За относительно недолгую историю своего существования музей принял большое количество международных вернисажей',
    img: 'https://top10.travel/wp-content/uploads/2017/06/detskaya-kartinnaya-galereya.jpg',
  },
  {
    title: 'Особняк Курлиной',
    descr:
      'Дом начала XX века в стиле модерн, построенный по заказу купца А. Г. Курлина для его супруги. Он стал одним из первых зданий в Самаре, возведенных в этой архитектурной манере. С 1970 – х годов не его территории располагался краеведческий музей. После реконструкции 2008–2012 годов в особняке находится Музей модерна, который вскоре стал одной из самых популярных галерей в городе.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/osobnyak-kurlinoy.jpg',
  },
  {
    title: 'Дом со слонами',
    descr:
      'Еще одно сооружение в стиле модерн, украшающее городской пейзаж. Он был возведен в 1909 году по совместному проекту архитектора В. В. Тепфера и К. П. Головкина – художника, мецената и купца, который и выступил заказчиком здания. Особняк выполнен с отсылкой к стилю венского сецессиона, что является довольно нетипичным для провинциального градостроительства в России начала XX века.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/dom-so-slonami.jpg',
  },
  {
    title: 'Самарская государственная филармония',
    descr:
      'Главный концертный зал города, где проходят выступления местного симфонического оркестра и заезжих музыкальных коллективов. Также здесь время от времени читают лекции. До 1940 года филармония размещалась в здании цирка-театра «Олимп», на сцене которого выступали Ф. Шаляпин, А. Блок, В. Маяковский, И. Козловский и Л. Собинов. Современный зал возвели в 1988 году.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/samarskaya-filarmoniya.jpg',
  },
  {
    title: 'Театр оперы и балета',
    descr:
      'Сцена была основана в 1931 году. В качестве премьерной постановки выбрали известную оперу М. Мусоргского «Борис Годунов». Через два года театр обзавелся и балетной труппой. Здание музыкального театра на пл. Куйбышева является ярким примером монументальной архитектуры 1930–х годов. До революции это место называлось Соборной площадью. Здесь располагался храм Христа Спасителя, на месте которого сейчас стоит опера.',
    img: 'https://top10.travel/wp-content/uploads/2017/06/teatr-opery-i-baleta.jpg',
  },
];
